<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <form>
    <h2 >نقاط القوة والفرص </h2>
    <h3> 
        ي ح قق المشروع االستدامة البيئية واالقتصادية ويوفر فرص العمل ويساهم في التنمية المحلية 
        و ي قدم حل فعال لمشكلة النفايات والمخلفات الزراعية بدال من ح رقها و تحويلها لنفع عام. 
        يعتبر التوج ه األخضر والتوجه نحو االستدامة فرصة كبيرة ألنشاء المشروع حيث سيلقى 
        القبول العام والتسهيالت الح كومية</h3>

        <h2> نقاط الضعف والتهديدات</h2>
        <h3>
            تعتبر قلة الخ برة والمعرفة عائقا مؤقتا في بداية انشاء المشروع 
        </h3>

    </form>


        <link rel="stylesheet" href="edit.css">
</body>
</html>