<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <form>
    <h2>
        طرق اإلنتاج
    </h2>
    <h3>جمع ونقل قش الأرز .
        .التعاقد مع مزارعين محليين لجمع قش األرز •
        .نقل قش الأرز إلى موقع المعالجة باستخدام شاحنات •
        التقطيع والتنظيف .
        .استخدام آلة التقطيع لتحويل قش األرز إلى قطع صغيرة •
        .تنظيف القش من األتربة والشوائب باستخدام نظام تنظيف •
        المعالجة الكيميائية .
        .إضافة قش األرز إلى خزان المعالجة •</h3>
        <h3>الغسيل والتكرير .
            .غسل السليلوز الناتج إلزالة المواد الكيميائية والشوائب المتبقية •
            .تنقية السليلوز باستخدام نظام تكرير للحصول على سليلوز نقي •
            التجفيف والطحن</h3>
            <h3>
                تجفيف السليلوز باستخدام مجفف حتى يصل إلى نسبة رطوبة منخفضة •
.طحن السليلوز المجفف إلى مسحوق ناعم باستخدام مطحنة •
التعبئة والتغليف .
.تعبئة السليلوز في عبوات مناسبة للتخزين والنقل •
.تغليف العبوات ووضع العالمات المناسبة عليها •
            </h3>
        </form>

            <link rel="stylesheet" href="edit.css">

</body>
</html>